[
  {
    "id": 0,
    "text": "Normality is a paved road: it's comfortable to walk, but no flowers grow on it.",
    "author": "Vincent Van Gogh"
  },
  {
    "id": 1,
    "text": "On the mountains of truth you can never climb in vain: either you will reach a point higher up today, or you will be training your powers so that you will be able to climb higher tomorrow",
    "author": "Friedrich Nietzsche"
  },
  {
    "id": 2,
    "text": "Either you run the day or the the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "id": 3,
    "text": "To be prepared against surprise is to be trained. To be prepared for surprise is to be educated.",
    "author": "James Carse, Finite and Infinite Games"
  },
  {
    "id": 4,
    "text": "There are a whole lot of things in this world of ours you haven't even started wondering about yet",
    "author": "Roald Dahl"
  },
  {
    "id": 5,
    "text": "The universe is full of magical things patiently waiting for our wits to grow sharper.",
    "author": "Eden Phillpotts"
  },
  {
    "id": 6,
    "text": "Somebody may beat me, but they are going to have to bleed to do it.",
    "author": "Steve Prefontaine"
  },
  {
    "id": 7,
    "text": "Study without desire spoils the memory, and it retains nothing that it takes in.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 8,
    "text": "There is no past and no future; no one has ever entered those two imaginary kingdoms. There is only the present.",
    "author": "Leo Tolstoy"
  },
  {
    "id": 9,
    "text": "Do fewer things. Do them better. Know why you're doing them.",
    "author": "Call Newport"
  },
  {
    "id": 10,
    "text": "Almost everything will work again if you unplug it for a few minutes, including you",
    "author": "Anne Lamott"
  },
  {
    "id": 11,
    "text": "If you can't do it with feeling - don't.",
    "author": "Patsy Cline"
  },
  {
    "id": 12,
    "text": "In the information game, the race doesn’t go to the swift, it goes to the selective.",
    "author": "Tim Ferriss"
  },
  {
    "id": 13,
    "text": "It was my pride that I was taken in as an equal, in spirit as well as in fact.",
    "author": "Jack London"
  },
  {
    "id": 14,
    "text": "Don’t be the person who says yes with their mouth but no with their actions.",
    "author": "Ryan Holiday"
  }
]
